main_menu = {
    'btn1': 'Расписание',
    'btn2': 'ДЗ',
    'btn3': 'Фото',
    'btn4': 'Вопрос GigaChat',
    'btn5': 'F.A.Q.',
    'btn6': 'Игра в математику',
    'btn7': 'Начать обучение',
    'btn8': 'Начать тестирование',
    'btn9': 'Изучить тему'
}

admin_menu = {
    'btn1': 'Показать пользователей',
    'btn2': 'Удалить всех пользователей',
    'btn3': 'Меню'
}

question_menu = {
    'btn1': 'Работа школьной столовой?',
    'btn2': 'Адрес школы',
    'btn3': 'Работа баскетбольной площадки',
    'btn4': 'Продлёнка',
    'btn5': 'Расписание кружков'
}

lessons = {
    'Урок 1': 'Уроки/Литература Сказки в стиле комиксов',
    'Урок 2': 'Математика Тайны дробей',
    'Урок 3': 'Окружающий мир Загадки вулканов',
    'Урок 4': 'Русский язык Путешествие в страну Фразеологизмов',
    'Урок 5': 'ТехнологияИЗО Конструируем город будущего'
}
